<b>Оплата</b>: мы принимаем оплату банковскими картами, другими безналичными денежными средствами (ЭДС) от физических лиц в рамках действующего 
законодательства. Оплата покупок и передача фискальных чеков будет осуществляется через онлайн-кассу Robokassa.<br>              
<b>Доставка:</b> мы отгружаем только полностью оплаченные заказы. По умолчанию доставка осуществляется Почтой России с отслеживанием 
статуса доставки на сайте компании-перевозчика по номеру отправления.             
Фиксированная <b>стоимость доставки</b> почтой по России  
составляет 360 рублей. Обычно мы отправляем заказы в течение 1-2-х дней с момента поступления оплаты на наш расчётный счёт.
<br><b>«Самовывоз»</b> из Нижнего Новгорода осуществляется со склада, расположенного по адресу: ул. Бекетова, 3 - район Нагорного дворца спорта, на территории "Базы малого и среднего бизнеса" по воскресеньям с 13:00 до 14:00.
<br><i>Информация об оплате заказов, статусы отправлений, дополнительная информация</i> будет приходить Вам по электронной почте
с адреса: UnihocZoneRussia@gmail.com (UnihocZoneRussia). Если Вы не видите сообщений - пожалуйста, проверьте папку "Спам" своего почтового аккаунта.